import reviewPhoto1 from "/public/images/avatars/reviewPhoto1.jpg";
import reviewPhoto2 from "/public/images/avatars/reviewPhoto2.jpg";

export const reviewData = [
    {
        id: 1,
        text: <>Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.</>,
        name: "Мария",
        tour: "Тур: Вдали от дома",
        img: {
            src: reviewPhoto1.src,
            alt: "avatar 1",
            width: reviewPhoto1.width,
            height: reviewPhoto1.height,
        },
    },
    {
        id: 2,
        text: <>Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. <br/> <br/> Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.</>,
        name: "Павел",
        tour: "Тур: Путешествие в горы",
        img: {
            src: reviewPhoto2.src,
            alt: "avatar 2",
            width: reviewPhoto2.width,
            height: reviewPhoto2.height,
        },
    },
];